<?php
/*
Template Name: 利用規約
*/
get_header();
global $wpdb;
?>
<div class="container">
  <div class="contents">
    <div class="inst-area">
        <h1>ご利用規定</h1>
URL（以下、「当サイト」といいます。）に掲載しているすべてのイラスト・マンガを、法人、個人、商
用・非商用利用を問わず、すぐる画伯（以下、「作者」といいます。）の許可なく利用をすることを禁止
します。（SNS：ソーシャル・ネットワーキング・サービスのアイコンは除く。）
当サイトに掲載しているイラスト・マンガを利用したい場合は、本ページ下部に記載する問い合わせ先ま
でご連絡いただくようお願いいたします。
なお、作者が下記目的での利用であると判断した場合、ご利用をお断りいたします。
・公序良俗に反する目的での利用
・素材のイメージを損なうような攻撃的・差別的・性的・過激な利用
・反社会的勢力や違法行為に関わる利用
・素材自体をコンテンツ・商品として再配布・販売
・その他著作者が不適切と判断した場合
著作権
当サイトに掲載しているイラスト・マンガの利用を作者が許可した場合でも、著作権は放棄していません
。すべての著作権は作者にあります。加工の有無、または加工の多少で著作権の譲渡や移動はありません
。
その他
素材を利用することによって発生したトラブルについては一切責任を負いかねます。
全ての規約は予告無く改変する場合があります。あらかじめご了承下さい。
問い合わせ先
suguru_gahaku@yahoo.co.jp
みなさんがこのサイトを楽しくご利用いただけるように、少しだけちゃんと書かせてもらいました。
僕の作品達をこれまで以上に楽しんでもらえるようがんばります！

すぐる画伯  </div>
  </div>
</div>
<?php
get_footer();