<?php
/*
Template Name: 芸人紹介
*/
get_header();
global $wpdb;
?>
<div class="container">
  <div class="contents">
    <div class="inst-area">
        <h1>芸人の紹介</h1>
        <p>はじめまして！ほのぼの系イラストレーターのすぐる画伯です！</p>
        <p>このたびは、「すぐる画伯のほのぼのマンガ」のサイトにお越しいただきありがとうございます。</p>
        <p>本サイトでは、僕が制作した、ほのぼの系のイラスト・ショートマンガを掲載しています。</p>
        <p>これまではInstagram、Twitterをメインに1コマのイラスト投稿してきましたが、もっとたくさんの作品をみなさんに見ていただきたくて、このサイトを作りました。</p>
        <p>もし！もしも、このサイトおもしろいなって思っていただけたら、それだけでもすごく嬉しいことなのですが、「ブックマーク」なんかしちゃって、スマホのホーム画面に僕のアイコンを並べてもらえると、さらにもっと嬉しいです！</p>
        <p>長い長い文書を最後まで読んでいただきありがとうございます。</p>
        <p>SNSの投稿とあわせて、このサイトも楽しんでいただけると幸いです。</p>
  </div>
  </div>
</div>
<?php
get_footer();